Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/siviilaaittardeaddji-loahpaha-guorahallama_id_591125.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 15.01.2010
nob: Pressemelding , 15.01.2010

source: Siviilaáittardeaddji loahpaha guorahallama
nob: Sivilombudsmannen avslutter granskning

source: Siviilaáittardeaddji lea mearridan ahte ii leat vuođus guorahallat mo Kulturdepartemeanta meannuda báikkálašradiováidagiid .
nob: Sivilombudsmannen har besluttet at det ikke er grunnlag for å granske Kulturdepartementets behandling av lokalradioklager .

source: Siviilaáittardeaddji lea meannudan váidaga QFM Norge:s ja áššis áittardeaddji gohčohalai guorahallatolles proseassa báikkálašradiokonsešuvnnaid heaittiheami ja ođđa ohcanalmmuheami oktavuođas .
nob: Sivilombudsmannen har behandlet en klage fra QFM Norge hvor ombudsmannen ble bedt om å undersøke hele prosessen i forbindelse med oppheving og nyutlysning av lokalradiokonsesjoner .

source: - Dát čájeha ahte proseassa lea riekta čađahuvvon departemeanttas , dadjá kulturministtar Anniken Huitfeldt .
nob: - Dette viser at prosessen er gjennomført korrekt i departementet , sier kulturminister Anniken Huitfeldt .

source: Váidaleaddji reivves čilge áittardeaddji loahppajurddan ahte ii leat vuođđu dadjat ahte leat lágalaš vuosttildanákkat departemeantta meannudeapmái QFM ektui dahje ahte departemeanta lea bidjan deattu eahpeáššálaš dahje dakkár deasttaide mat eai gula áššái .
nob: I brev til klager konkluderer ombudsmannen med at det ikke er holdepunkter for at det er rettslige innvendinger mot departementets handlemåte i forhold til QFM eller at departementet har tatt usaklige eller utenforliggende hensyn i saken .

source: Áittardeaddji cealká muđuid ahte orru leamen riekta ja čorgat čađahit ođđa konsešuvdnaalmmuheami .
nob: Ombudsmannen uttaler for øvrig at det fremstår som riktig og ryddig å foreta en nyutlysning .

source: Siviilaáittardeaddji meannudeapmi áššis lea dalle loahpahuvvon .
nob: Sivilombudsmannens behandling av saken er dermed avsluttet .
